<template>
  <div>
    <ol>
      <li>申请发票</li>
      <li>以下信息将作为您的开票依据，请准确填写
      </li>
      <li>课时包： 40课时 付费金额： 7200.00 付费日期： 2019 - 01 - 02 17:51:54
      </li>
      <li>发票类型
      </li>
      <li>发票抬头
      </li>
      <li>个人
      </li>
      <li>公司
      </li>
      <li>申请人： 张毅
      </li>
      <li>联系电话： 188****5478
      </li>
      <li>所在区域： 广东省深圳市龙岗区
      </li>
      <li>详细地址： ****8街道******小区***楼*单元***
      </li>
      <li>
        <Button>确认申请</Button>
      </li>
    </ol>
  </div>
</template>
